import { reactive } from 'https://esm.sh/petite-vue';

export default reactive([
  {
    title: '研已師',
    step: '消油己成校學我面我歷今種 300，色世裡回己好不，灣如吸常，見友那的，行財落設的的用公位陸，然色放的有不它，灣如吸常，見友那的，行財落設的的用公位陸，灣如吸常，見友那的，行財落設的的用公位陸，灣如吸常，見友那的，行財落設的的用公位陸'
  },
  {
    title: '地古無以',
    step: '山太證些教實個些所告 500，行財落設的的用公位陸，然色放的有不它，行財落設的的用公位陸，然色放的有不它，行財落設的的用公位陸，然色放的有不它'
  },
  {
    title: '買清頭量',
    step: '不本不人力員會對，超明反前小起背的神星，不要制從濟建不發樣子不本不人力員會對'
  },
  {
    title: '不育臺',
    step: '山太證些教實個些所告，色放的有不它時，不出你他通辦司委'
  },
  {
    title: '修成的',
    step: '校學我面我歷，色放的有不它時，超明反前小起背的神星'
  },
  {
    title: '研已師',
    step: '消油己成校學我面我歷今種，色世裡回己好不，灣如吸常，見友那的'
  },
  {
    title: '地古無以',
    step: '山太證些教實個些所告，行財落設的的用公位陸，然色放的有不它'
  },
  {
    title: '買清頭量',
    step: '不本不人力員會對，超明反前小起背的神星，不要制從濟建不發樣子不本不人力員會對'
  },
  {
    title: '不育臺',
    step: '山太證些教實個些所告，色放的有不它時，不出你他通辦司委'
  },
  {
    title: '修成的',
    step: '校學我面我歷，色放的有不它時，超明反前小起背的神星'
  },
])